KOSMO_TEXT = '''Аде́птус Аста́ртес  — одни из самых элитных и устрашающих вооружённых сил Империума. 
Основная организационная единица Астартес — орден, самостоятельная армия. 
Существует более тысячи орденов, но всё равно этого слишком мало для того, чтобы считать космических десантников основной военной силой Империума. 
Вместо этого они выступают в роли высокомобильных ударных сил. 
Им поручают выполнение самых опасных заданий, таких как молниеносные рейды в тылу противника, операции по проникновению и битвы в замкнутых пространствах. 
Космодесантники проходят жесточайший отбор, тренировки, духовную и психическую подготовку и в десятки раз превосходят других воинов Империума'''