'''Меню'''

Start = 'Мы - компания, увлекающаяся и интересующаяся варгеймами, поэтому прекрасно знаем сколько может стоить такое хобби. У нас вы найдете миниатюры по самым низким ценам на рынке и высочайшим качеством детализации каждой.'

Warhammer_40000 = 'Warhammer 40000 (Warhammer 40K, WH40K, «сорокотысячник») — вселенная, в которой разворачивается действие одноименного варгейма компании Games Workshop, а также многочисленных добавочных продуктов (книг, фильмов, карточных и ролевых игр), основанных на этой игре. Дух сеттинга можно охарактеризовать как готическое технофентези в антураже далекого будущего.'

Terrein = 'Террейн - ландшафт, строения и преграды, используемые в почти любом современном варгейме. Они позволяют проявлять стратегическое мышление игроку, придумывая как лучше скрыть свой отряд или обойти вражеский.'

Accesorios = 'В этом разделе вы можете найти множество аксессуаров для хобби, начиная от кубиков, заканчивая держателями миниатюр.'

About_us = '''Мы - компания, увлекающаяся и интересующаяся варгеймами, поэтому прекрасно знаем сколько может стоить такое хобби. У нас вы найдете миниатюры по самым низким ценам на рынке и высочайшим качеством детализации каждой.
Мы располагаем как LCD (фотополимерный), так и FFF (экструдерный) принтерами, поэтому можем изготовить для вас изделие в кратчайшие сроки.

Наши контакты: 
vk.com/3dprint_bar
tg/3dprint_bar

Наш телефон: +7(967)-590-9179'''

Addons = 'В этом разделе представлены сопутствующие миниатюрам товары: базы от 25 до 300мм, украшения для них, а если вы не смогли найти желаемого у нас, вы можете прислать собственный файл или попросить нас смоделировать под вас.'

Order_pay = '''Мы находимся в г. Нижний-Тагил, Свердловской области, поэтому большинство покупателей выбирает доставку почтой. Можем предложить несколько вариантов:
Почта России - от 100 рублей
СДЭК - от 250 рублей
Деловые линии - от 200 рублей'''

'''Меню'''



'''Космодесант'''

Adeptus = 'Аде́птус Аста́ртес (больше известные как космические десантники или Ангелы Смерти) — одни из самых элитных и устрашающих вооружённых сил Империума. Основная организационная единица Астартес — орден, самостоятельная армия. Существует более тысячи орденов, но всё равно этого слишком мало для того, чтобы считать космических десантников основной военной силой Империума.'

Units = 'Большинство Юнитов Адептус Астартес одинаковы для всех орденов за исключением геральдики, цвета доспеха и техники, согласно Кодексу Астартес, в этом разделе представлены основные юниты которые вы можете комбинировать с наборами апгрейда для отдельного ордена или же заказать свою собственную'

Technics = 'Космодесант обладает обширным рядом смертоносной техники среди которой есть танки, дредноуты, и ряд воздушной техники. Большинство из неё используется для перемещения отрядов на передовую и подавления противника залпами десятков орудий.'

Squads = 'В состав почти каждого ордена входит множество пехотных соединений среди которых: отряды тяжелого вооружения, отряды оснащенные плазменным оружием, снайперскими винтовками, тяжелыми болтерами, отряды терминаторов и отряды маневренного боя на джамп-паках.'

Characters = 'Отдельные персонажи космодесанта - неимоверно живучие, настолько же сильные воины которые отличились на службе Империума, однако почти каждый обладает уникальными способностями, которые усиливают вашу армию одним лишь своим присутствием'

Orden = '''Космические десантники организованы как небольшие независимые армии, называемые Орденами. У каждого Ордена свои корабли, униформа, система идентификации, традиции.
Существует множество уникальных юнитов отдельных орденов космодесанта таких как “кавалерия громовых волков” ордена Космических Волков или же “Рота смерти” Кровавых Ангелов.'''

Orden_Technics = 'Космодесант обладает обширным рядом смертоносной техники среди которой есть танки, дредноуты, и ряд воздушной техники. Большинство из неё используется для перемещения отрядов на передовую и подавления противника залпами десятков орудий.'

Orden_Squads = 'В состав почти каждого ордена входит множество пехотных соединений среди которых: отряды тяжелого вооружения, отряды оснащенные плазменным оружием, снайперскими винтовками, тяжелыми болтерами, отряды терминаторов и отряды маневренного боя на джамп-паках.'

Orden_Characters = 'Отдельные персонажи космодесанта - неимоверно живучие, настолько же сильные воины которые отличились на службе Империума, однако почти каждый обладает уникальными способностями, которые усиливают вашу армию одним лишь своим присутствием'

Orden_Upgrade = '''В этом разделе вы можете найти множество уникальных для каждого ордена наплечников, вооружения, геральдики и символики каждого ордена.
А если вы не смогли найти, то что ищете, то смело пишите нам, специально для вас найдем или сделаем то что вам необходимо'''

'''Космодесант'''



'''Империум'''

Imperium = 'Империум — самое большое государство в галактике, насчитывающее более миллиона звёздных систем, находящихся в Галактике Млечного Пути и раздёленных между собой многими световыми годами. Размер Империума как межзвёздного государства исчисляется не протяжённостью территорий, а именно звёздными системами, которые он контролирует. Столицей Империума является родина человечества Священная Терра.'

Adeptus_Sosoritas = 'Адепта Сороритас (также известные как «Сестринство» или «Дочери Императора») — подразделение Экклезиархии, полностью состоящее из женщин. Военные ордены Сестринства выступают в роли карающей длани Экклезиархии, безжалостно выкорчёвывая порчу и ересь из человечества и каждой организации Адептус Терра.'

Sosoritas_Technics = 'Сестры битвы обладают обширным рядом смертоносной техники среди которой танки и усиливающие костюмы. Большинство из неё используется для перемещения отрядов на передовую и подавления противника залпами десятков орудий.'

Sosoritas_Squads = 'Основной костяк каждой армии Адепта Сороритас - пехотные отряды, обеспечивающие выполнение каждой миссии'

Sosoritas_Characters = 'Отдельные персонажи Адепта Сороритас - неимоверно живучие, настолько же сильные воины которые отличились на службе Империума, однако почти каждый обладает уникальными способностями, которые усиливают вашу армию одним лишь своим присутствием'

Adeptus_Kustodes = 'Адептус Кустодес — хранители Императорского Дворца и Золотого Трона, а также личные телохранители Императора. Только Адептус Кустодес решают, кто может войти в тронный зал Императора и когда. Небольшое элитное подразделение в 300 Кустодес, известные как соратники, являются личной стражей Императора и никогда не покидают Его. Из-за огромного размера Императорского Дворца солдаты Кустодес всегда выступают в роли оборонительной армии. Они очень редко покидают Дворец и практически никогда не покидают Терру.'

Kustodes_Technics = 'Их бронетехника поддержки, доведенная до идеала в юные годы Империума, до сих пор остаётся такой же эффективной, а её машинные духи превосходят в могуществе и воинственности любые современные аналоги. Кустодии располагают звеньями штурмовых летательных аппаратов с золотыми корпусами, причем некоторые из них находятся в строю со времён Ереси.'

Kustodes_Squads = 'Почти бессмертны Адептус Кустодес, ибо в жилах их струится золотой эликсир крови самого Императора. Внешне они безупречны, но душу каждого стража пересекает шрам незабываемого позора, который омрачает историю Кустодийской гвардии и живёт в сердце любого воина, будь то необстрелянный новичок или тысячелетний ветеран.'

Kustodes_Characters = 'Именные персонажи Адептус Кустодес - неимоверно живучие, настолько же сильные воины которые отличились на службе Империума, однако почти каждый обладает уникальными способностями, которые усиливают вашу армию одним лишь своим присутствием'

Adeptus_Mechanikus = 'Адептус Механикус — технократическая организация, также известная как Духовенство Марса. Она удерживает монополию на технологические знания в Империуме. Их миры-кузни производят самое мощное и продвинутое вооружение Империума. Адепты этой организации, техножрецы, жизненно необходимы в поддержке большинства наиболее продвинутых технологий Империума, далеко не последней из которых является поддерживающий жизнь Императора Золотой Трон.'

Mechanikus_Technics = 'Техника Адептус Механикус уникальна среди всего Империума, она на голову превосходит по всем характеристикам любую другую технику человечества, каждый аппарат - произведение технического искусства техножрецов.'

Mechanikus_Squads = 'Юниты Адептус обеспечивают прикрытие техники, рыцарей и выполняют большинство тактических задач на поле боя. Они интегрировали в себя различные механизмы, что позволило им добиться неимоверных физических результатов.'

Mechanikus_Characters = 'Именные персонажи Адептус Механикус - уникальные существа, почти полностью превращенные в машину которые отличились на службе Империума, однако почти каждый обладает уникальными способностями, которые усиливают вашу армию одним лишь своим присутствием'

Astra_Militarum = 'Имперская Гвардия, на высоком готике известная как Áстра Милитáрум — основная военная сила Империума, настолько многочисленная, что даже Департаменто Муниторум не может назвать точное число людей, находящихся в данный момент на службе в Гвардии, так как ежедневно поступающие списки потерь и пополнений включают миллионы записей.'

Militarum_Technics = 'Хотя массированные пехотные отделения Астра Милитарум могут смять любого противника одним только численным превосходством, нанесение смертельного удара всё-таки ложится на плечи отделений огневой поддержки и танковых соединений.'

Militarum_Squads = 'Армии Астра Милитарум состоят из миллиардов полков, набранных со всех миров Империума. Общепринятой формы одежды нет — гвардейцы используют броню и снаряжение, присущие их родному миру.'

Militarum_Characters = 'Некоторые члены полков стали знамениты во многих регионах или даже по всему Империуму. Обычно это офицеры или командующие, а не обычные гвардейцы. Их знают как спасителей человечества, они приносят свет Императора во тьму галактики, и защищают Империум от ксеносов, мутантов и еретиков.'

Militarum_Upgrade = '''В этом разделе вы можете найти множество уникальных для каждого полка имперской гвардии  обмундирования и  вооружения.
А если вы не смогли найти, то что ищете, то смело пишите нам, специально для вас найдем или сделаем то что вам необходимо'''

Knigts = 'Имперские Рыцари — боевые шагатели. Они меньше титанов, и значительно менее технологичны, но, тем не менее, построены по тому же принципу. Можно рассматривать их как одноместные мини-титаны, однако Рыцарь меньше и имеет меньшую огневую мощь, чем даже самый маленький класс титана — «Гончая».'

Inquisition = 'Святые ордена Императорской Инквизиции, чаще называемые просто Инквизицией — могущественная секретная полиция Империума, призванная защищать души людей. Предназначение Инквизиции — выявлять и уничтожать мириады потенциальных угроз Империуму и всему человечеству. Члены этой организации известны как инквизиторы.'

'''Империум'''



'''Армии хаоса'''

Chaos = 'Хаос — психическая энергия, из которой состоит варп-пространство. Чаще всего, «Хаосом» называют всё, связанное с ним, включая его влияние, Богов Хаоса, их последователей, а также сам варп.'

Demons = 'Демоны — существа Варпа и прислужники Богов Хаоса. Они создаются по прихоти темных богов из частицы их силы и по сути представляют собой выражение их воли. Внешний вид и характер демона отражает природу его божества, а по желанию, бог может полностью поглотить его.'

Demons_Squads = 'Демоны — также известные как «нерождённые» — существа варпа, осколки или олицетворение Богов Хаоса. Создаются из частиц их могущества и по сути, представляют собой выражение их воли.'

Demons_Characters = 'Высшие демоны, Демон - принцы одни из самых могущественных прислужников Тёмных Богов. Мало кто хотел бы их видеть напротив себя.'

Knigts_Chaos = 'Злобные, самолюбивые, обожающие уничтожать и разрушать всё на своём пути, Рыцари Хаоса представляют собой полную противоположность доблестным Рыцарям имперских домов. Вошедшие в союз с Губительными Силами, Рыцари-Паладины, вооружённые скорострельными боевыми орудиями, а также Странствующие Рыцари, с установленными на них расплавляющими броню термальными орудиями.'

Kosmo_Chaos = 'Космические десантники Хаоса (также известны как предатели-десантники, космодесантники Хаоса, или предательские легионеры) считаются одними из самых могущественных и привилегированных служителей Губительных Сил.'

Kosmo_Chaos_Technics = 'Техника космодесанта Хаоса - искаженные Варпом механизмы, некогда бывшие великими творениями человечества. Они обладают невероятной огневой мощью благодаря дарам темных Богов.'

Kosmo_Chaos_Squads = 'Самая распространенная боевая еденица - отряд, состоящий из 3х и более воинов, пораженных дарами богов Хаоса.'

Kosmo_Chaos_Characters = 'Именные персонажи космодесанта Хаоса обеспечивают убийственную атаку остальной армии, а также своей аурой распространяют дары темных Богов на всех присутствующих рядом бойцов'

Guard_Death = '«Говорили, что нет такого сильного яда, нет такой мощной отравы или инфекции, которая могла бы одолеть Гвардейца Смерти. С самого дня основания XIV легиону приходилось следовать за Императором и сражаться в самых враждебных мирах, в химических облаках и кислотных потоках, где не мог выжить ни один обычный человек. И Барбарус, приёмный мир Мортариона и базовая планета легиона, немало этому способствовал. Как сам примарх, так и его Гвардейцы Смерти были неподвластны никаким вредным воздействиям.»'

Guard_Death_Technics = 'Вся техника, принадлежавшая Гвардии Смерти к Ереси Хоруса, на данный момент либо больше не поддаётся ремонту, либо же управляется мордастыми нургликами. Гвардия Смерти в полной мере пользуется дарами Нургла, распространяя смятение, неспешно продвигаясь в ядовитом тумане в окружении нургликов и ужасающих призванных из варпа Носителей Чумы.'

Guard_Death_Squads = 'В настоящее время Гвардия Смерти в основном состоит из чумных космодесантников и до сих пор следует доктрине, которой их научил Мортарион. Их тактика основана на применении пехотных отрядов, сопровождающихся размеренным огнём их болтеров.'

Guard_Death_Characters = 'Именные персонажи Гвардии Смерти обеспечивают убийственную атаку остальной армии, а также своей аурой распространяют дары темных Богов на всех присутствующих рядом бойцов'

Thousand_Sons = 'Тысяча Сынов были тесно связаны с оккультными познаниями, мистицизмом и внеземными псайкерскими силами. Именно эзотерические искусства войны делали их одним из самых могущественных легионов, но также одним из наиболее подозрительных, что в конечном итоге выльется в осуждение легиона Императором.'

Thousand_Sons_Technics = 'Для Тысячи Сынов использование бронетанковых сил в линейных ротах было скорее средством достижения цели, чем предпочитаемым способом ведения боевых действий, как в случае с некоторыми другими легионами космического десанта.'

Thousand_Sons_Squads = 'Тысяча Сынов известны тем, что по возможности избегают ближнего боя, полагаясь на огневую мощь, но превыше всего — на колдовство и магию. Хитрость, обман, введение в заблуждение — вот те методы войны, которые они используют, и все их лучше использовать на расстоянии.'

Thousand_Sons_Characters = 'Именные персонажи Тысячи Сынов обеспечивают убийственную атаку остальной армии, магическую поддержку, а также своей аурой распространяют дары темных Богов на всех присутствующих рядом бойцов'

Chaos_Upgrade = '''В этом разделе вы можете найти множество уникальных для каждого ордена или легиона сил Хаоса вооружения, обмундирования или геральдики.
А если вы не смогли найти, то что ищете, то смело пишите нам, специально для вас найдем или сделаем то что вам необходимо'''

'''Армии хаоса'''



'''Армии ксеносов'''

Ksenos = '''«Склонимся ль мы робко подобно агнцу пред волком или с гордым презрением дадим отпор ужасам, брошенным против нас Галактикой? Нет, мы не позволим тварям и отродьям иных миров жить в нашем Империуме!»
– Ортас Грегоран, верховный демагог Форланского синода'''

Aeldari = 'Эльда́р, или альда́ри, загадочная раса, странствующая среди звёзд. Последние выжившие потомки некогда великой империи, разрушенной до основания.'

Aeldari_Technics = 'Величественные оболочки для эльдарских воинов-призраков создаются из психокинетической призрачной кости — субстанции прочнее и гибче адамантия. В мирное время эти конструкции покоятся в гладких нишах в глубинах корпуса мира-корабля.'

Aeldari_Squads = 'Каждое воинство состоит из множества солдат, организованных в войсковые группы, вспомогательные боевые единицы и отряды. Неопытному наблюдателю, возможно, непросто будет отличить одну группу воинов от другой, учитывая их калейдоскопическую расцветку, эзотерическую броню и оружие'

Aeldari_Characters = 'Одновременное сочетание грациозности и высокой эффективности в бою ценятся в армиях искусственных миров превыше всего, и потому воинства возглавляют те, кто воплощают в себе эти достоинства.'

Drukhari = 'Тёмные Эльдары упиваются пиратством, работорговлей, пытками, они возвели искусство садизма в абсолют. В своих рейдерских набегах они используют продвинутые антигравитационные скиммеры, несущие на себе достаточное количество воинов, для нанесения молниеносных ударов по противнику.'

Drukhari_Technics = 'Тёмные Эльдары, как и большинство из их вида, используют продвинутую технологию, включающую антигравитационные устройства, оружие на тёмной материи, нанотехнологии и психические артефакты.'

Drukhari_Squads = 'Со временем, Тёмные Эльдары начали страдать всё больше и больше от Жажды. У них развилась всепоглощающая и бесконечно увеличивающаяся потребность испивать души других живых существ.'

Drukhari_Characters = 'Именные персонажи Темных Эльдар обеспечивают убийственную атаку остальной армии, магическую поддержку, а также своей аурой распространяют дары темных Богов на всех присутствующих рядом бойцов'

Genokradi = 'В живых армадах Разума Улья много жутких созданий, но лишь один вид проложил себе чудовищную кровавую дорогу в легенды более чем тысячи планет. Эти когтистые вестники внезапной гибели, что рыскают в неосвещённых местах, именуются генокрадами, и они — истинный бич Галактики.'

Genokradi_Technics = 'Техника Культа Генокрадов представляет собой немного измененную технику армий Империума, но управляемую оскверненными тиранидами сознаниями.'

Genokradi_Squads = 'Каждое такое существо — проворный и сильный хищник с молниеносными рефлексами и зазубренными когтями, перед которыми не устоит и прочнейший доспех.'

Genokradi_Characters = 'Руководители культа направляют генокрадов на обращение важных фигур местной власти и войск планетарной обороны. Обращенные теряют силу воли, обманывая, убивая и шантажируя, подготавливая почву для предстоящего вторжения со звезд своих истинных хозяев.'

Necroni = '''«Когда спадёт последняя печать, займёт своё положение последняя звезда и упадёт последняя капля крови, тогда те, кто спал мёртвым сном, восстанут, и смерть своим саваном накроет пустоту...»
– Спорный перевод рунического писания дочеловеческой эпохи, найденного на третьей луне Фрея IV'''

Necroni_Technics = 'Нескончаемая война сподвигла некронтир на изобретение мириадов разрушительных машин, достижение с их помощью высот мастерства в проведении военных вторжений и оттачивание тактики запугивания.'

Necroni_Squads = 'Нескончаемая война сподвигла некронтир на изобретение мириадов разрушительных машин, достижение с их помощью высот мастерства в проведении военных вторжений и оттачивание тактики запугивания.'

Necroni_Characters = 'Некоторые лорды некроны стремятся вернуть себе и своему народу душу, которая была отобрана богом обмана, для этих целей они проводят многочисленные опыты над различными живыми существами, пытаясь найти способ исцелиться.'

Orks = 'На волнах непрерывно бурлящих войн и кровопролития зарождаются и падают всё новые орочьи империи. К счастью, большинство, из них держится недолго, быстро распадаясь в водовороте насилия, однако, если орки когда-нибудь по-настоящему объединятся, то сомнут всех.'

Orks_Technics = 'Образчики орочьей «текналогии» выглядят несовершенными, ветхими и грубо собранными, но на самом деле они настолько же мощные и крепкие как и любое оружие Империума.'

Orks_Squads = 'Орки проявляют отличные способности к военному ремеслу как на персональном уровне, так и в галактических масштабах. Война управляет всем сообществом, техническим прогрессом и даже личным ростом орков.'

Orks_Characters = 'Самые знаменитые и успешные вожаки, называемые «властелинами войны» или «военными диктаторами». Они сравнимы по силе с десятками, а то и сотнями воинов других рас'

Tau = 'Тау — раса чужаков, пытающаяся возвести собственную империю в разоренной войной Галактике 42-го тысячелетия. Они хотят показать новый путь варварской и неорганизованной вселенной.'

Tau_Technics = 'Техника Тау предназначена в основном для дальнего боя, однако вы не сможете приблизиться к ней достаточно близко чтобы уничтожить её в ближнем бою.'

Tau_Squads = 'Члены Касты Огня — воины Империи Тау. Давным-давно каста Огня возникла из охотничьих племен с равнин, и уже тогда они были самыми сильными и воинственными среди тау.'

Tau_Characters = 'Уникальные воины и полководцы империи Тау, воодушевляющие своим присутствием своих воинов.'

Tiranidi = 'Тираниды отличаются от всех прочих рас, встречавшихся человечеству. Любое живое создание, от мельчайшего насекомого до представителя самой развитой цивилизации, не более чем добыча для этих идеальных хищников.'

Tiranidi_Squads = 'Тиранидов сравнивают с роем галактических размеров, который поглощает всё на своём пути, очищая от жизни целые планеты.'

Tiranidi_Monstrs = 'Любой флот-улей тиранидов, атакуя планету-добычу, поглощает всё живое на ней в несколько чётко разграниченных этапов. На каждой последующей стадии нападения к штурму присоединяются всё новые твари — целые паноптикумы биологических кошмаров, идеально соответствующих поставленной перед ними задаче: нести разорение и гибель.'

'''Армии ксеносов'''